android-sdk-cmdline-tools-latest
ani-cli
auto-cpufreq
ayugram-desktop-bin
brew-git
caelestia-shell
cgpt-bin
cliamp
countdown
downgrade
droidcam
etcher-bin
flutter
google-antigravity-bin
gradia
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
illogical-updots
koodo-reader-bin
localsend-bin
lotion
lrcget-bin
mpvpaper
neofetch
niri-wip-git
noctalia-qs
noctalia-shell
nyaa
obs-pipewire-audio-capture
opencomic-bin
peaclock
pipes.sh
pomatez
pomo
pwvucontrol
python312
r-quick-share-bin
rmpc-git
snake
spotiflac-bin
terminalist
tock-bin
todoist-appimage
ttf-all-the-icons
ttf-league-gothic
ttf-phosphor-icons
tty-clock
win11-clipboard-history-bin
windscribe-cli-v2-bin
yay
yay-debug
zap-bin
zen-browser-bin
