adobe-source-han-sans-jp-fonts
android-tools
android-udev
anki
aria2
ark
aspell
awww
base
base-devel
bat
bind
blueman
bluez
bluez-utils
btop
btrfs-progs
chafa
chess-tui
cmatrix
cpio
cpu-x
dgop
discord
docker
docker-compose
dolphin
efibootmgr
evtest
exfatprogs
fastfetch
fprintd
gemini-cli
git
gjs
gparted
grub
gst-plugin-pipewire
gtk4-layer-shell
gum
gwenview
hashcat
hblock
htop
intel-media-driver
intel-ucode
iwd
jdk17-openjdk
kate
kew
kvantum
lapce
less
libpulse
libreoffice-fresh
libretro-beetle-psx
libretro-mgba
libretro-snes9x
libva-intel-driver
linux
linux-firmware
linux-zen
linux-zen-headers
magic-wormhole
man-db
man-pages
metasploit
mise
mpd
mpv
nano
neovim
network-manager-applet
noto-fonts-cjk
nwg-look
obs-studio
obsidian
okular
openbsd-netcat
otf-ipafont
php
pipewire
pipewire-alsa
pipewire-jack
pnpm
pv
python-pip
python-pipx
qt6ct
rclone
readest
retroarch
scrcpy
shellcheck
shfmt
smartmontools
sof-firmware
steam
strace
termusic
tesseract-data-chi_sim
tesseract-data-chi_tra
tesseract-data-jpn
tesseract-data-kor
tesseract-data-lat
tesseract-data-spa
tlp
tlp-rdw
tmux
ttf-arimo-nerd
ttf-dejavu
ttf-nerd-fonts-symbols
ttf-roboto
ttf-roboto-mono
unzip
vim
vulkan-intel
vulkan-nouveau
vulkan-radeon
waydroid
wifite
wireless_tools
wireshark-qt
wl-clip-persist
wlsunset
xdg-desktop-portal-gnome
xdg-desktop-portal-wlr
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-xinit
xwayland-satellite
yazi
yt-dlp
zbar
zenity
zip
zram-generator
zsh
